<?php

return [
    'failed' => 'Τα στοιχεία αυτά δεν ταιριάζουν με τα δικά μας.',
    'throttle' => 'Πολλές προσπάθειες σύνδεσης. Παρακαλώ δοκιμάστε ξανά σε :seconds δευτερόλεπτα.',
    'create_account' => 'Δημιουργήστε λογαριασμό',
    'register' => 'Κανω ΕΓΓΡΑΦΗ',
    'login' => 'Σύνδεση',
    'logout' => 'Αποσύνδεση',
    'logged_in_as' => 'συνδεθήκατε ως :name',
    'request_another_email' => 'Κάντε κλικ εδώ για να ζητήσετε άλλο',
    'email' => 'E-Mail',
    'remember_me' => 'Θυμήσου με',
    'account' => 'Του λογαριασμού σας',
];
