<?php

return [
    'failed'   => 'Τα στοιχεία αυτά δεν ταιριάζουν με τα δικά μας.',
    'throttle' => 'Πολλές προσπάθειες σύνδεσης. Παρακαλώ δοκιμάστε ξανά σε :seconds δευτερόλεπτα.',
    'create_account' => 'Δημιουργήστε λογαριασμό',
    'register' => 'Κανω ΕΓΓΡΑΦΗ',
    'login' => 'Σύνδεση',
    'logout' => 'Αποσύνδεση',
    'logged_in_as' => 'συνδεθήκατε ως :name',
    'request_another_email' => 'Κάντε κλικ εδώ για να ζητήσετε άλλο',
    'email' => 'E-Mail',
    'password' => 'Κωδικός πρόσβασης',
    'remember_me' => 'Θυμήσου με',
    'forgot_password' => 'Ξεχάσατε τον κωδικό σας?',
    'name' => 'Ονομα',
    'confirm_password' => 'Επιβεβαίωση Κωδικού',
    'confirm_password_text' => 'Επιβεβαιώστε τον κωδικό πρόσβασής σας προτού συνεχίσετε.',
    'reset_password' => 'Επαναφέρετε τον κωδικό πρόσβασης',
    'reset_password_link' => 'Αποστολή συνδέσμου επαναφοράς κωδικού πρόσβασης',
];
