<?php

return [
    'no_access' => 'Το Kolokas.com είναι προς το παρόν προσβάσιμο μόνο μέσω πρόσκλησης για δοκιμές. Εάν δεν έχετε κλειδί πρόσβασης, ελέγξτε ξανά αργότερα όταν είμαστε ζωντανά.',
    'contact' => 'Εάν δεν έχετε κλειδί πρόσβασης, αλλά θέλετε να βοηθήσετε στη δοκιμή ή τη μετάφραση του Kolokas.com, μπορείτε να επικοινωνήσετε μαζί μου στο <a href=\'mailto:kolokas.recipes@gmail.com\' target=\'_blank\'>kolokas.recipes@gmail.com</a>',
    'letmein' => 'Ασε με να μπω',
    'access_key' => 'κλειδί πρόσβασης',
];
