<?php

return [
    'like' => 'μου αρέσει',
    'view' => 'προβολή|προβολές',
    'coming_soon' => 'Ερχομαι συντομα',
    'search' => 'Αναζήτηση',
    'read_more' => 'Διαβάστε περισσότερα',
    'category' => 'Κατηγορία',
    'categories' => 'Κατηγορίες',
    'all_categories' => 'Όλες οι κατηγορίες',
    'clear' => 'Σαφή',
    'keyword' => 'Ορος αναζήτησης',
    'add_to_favourites' => 'Προσθήκη στα αγαπημένα',
    'print' => 'Εκτύπωση / PDF',
    'or' => 'ή',
    'author' => 'Συγγραφέας',
    'all_authors' => 'Όλοι οι συγγραφείς',
];