<?php

return [
    'like' => 'μου αρέσει',
    'view' => 'προβολή|προβολές',
    'coming_soon' => 'Ερχομαι συντομα',
    'search' => 'Αναζήτηση',
    'read_more' => 'Διαβάστε περισσότερα',
    'category' => 'Κατηγορία',
    'categories' => 'Κατηγορίες',
    'all_categories' => 'Όλες οι κατηγορίες',
    'clear' => 'Σαφή',
    'keyword' => 'Ορος αναζήτησης',
    'add_to_favourites' => 'Προσθήκη στα αγαπημένα',
    'print' => 'Εκτύπωση / PDF',
    'or' => 'ή',
    'author' => 'Συγγραφέας',
    'all_authors' => 'Όλοι οι συγγραφείς',
    'subscribe' => 'Εγγραφείτε',
    'subscribe_text' => 'Εγγραφείτε στο εβδομαδιαίο ενημερωτικό δελτίο και στις ειδήσεις Kolokas.com',
    'contact' => [
        'name' => 'Ονομα',
        'subject' => 'Θέμα',
        'email' => 'E-Mail',
        'message' => 'Μήνυμα',
        'send' => 'Στείλετε',
        'message_sent' => 'Το μήνυμα εστάλη! Θα επικοινωνήσουμε μαζί σας σύντομα!',
    ],
];