<?php
return [
    'privacy_policy' => "<h1> Πολιτική απορρήτου για τον Κολοκά </h1>
        <p> Στον Κολοκά, προσβάσιμο από το kolokas.com, μία από τις κύριες προτεραιότητές μας είναι το απόρρητο των επισκεπτών μας. Αυτό το έγγραφο Πολιτικής Απορρήτου περιέχει τύπους πληροφοριών που συλλέγονται και καταγράφονται από τον Κολοκά και πώς τις χρησιμοποιούμε. </p>
        <p> Εάν έχετε επιπλέον ερωτήσεις ή χρειάζεστε περισσότερες πληροφορίες σχετικά με την Πολιτική απορρήτου μας, μην διστάσετε να επικοινωνήσετε μαζί μας. </p>
        <p> Αυτή η Πολιτική Απορρήτου ισχύει μόνο για τις διαδικτυακές μας δραστηριότητες και ισχύει για τους επισκέπτες του ιστότοπού μας σχετικά με τις πληροφορίες που μοιράστηκαν ή / και συλλέγουν στον Κολοκά. Αυτή η πολιτική δεν ισχύει για πληροφορίες που συλλέγονται εκτός σύνδεσης ή μέσω καναλιών διαφορετικών από αυτόν τον ιστότοπο. </p>
        <h2> Συγκατάθεση </h2>
        <p> Χρησιμοποιώντας τον ιστότοπό μας, αποδέχεστε την Πολιτική Απορρήτου μας και αποδέχεστε τους όρους της. </p>
        <h2> Πληροφορίες που συλλέγουμε </h2>
        <p> Οι προσωπικές πληροφορίες που σας ζητούνται και οι λόγοι για τους οποίους σας ζητείται να τις παράσχετε, θα σας καταστούν σαφείς στο σημείο που σας ζητάμε να παράσχετε τα προσωπικά σας στοιχεία. </p>
        <p> Εάν επικοινωνήσετε μαζί μας απευθείας, ενδέχεται να λάβουμε πρόσθετες πληροφορίες για εσάς, όπως το όνομά σας, τη διεύθυνση ηλεκτρονικού ταχυδρομείου, τον αριθμό τηλεφώνου, το περιεχόμενο του μηνύματος ή / και τα συνημμένα που μπορείτε να μας στείλετε και τυχόν άλλες πληροφορίες που μπορείτε να επιλέξετε να παρέχετε . </p>
        <p> Όταν εγγραφείτε για λογαριασμό, ενδέχεται να ζητήσουμε τα στοιχεία επικοινωνίας σας, συμπεριλαμβανομένων στοιχείων όπως όνομα, όνομα εταιρείας, διεύθυνση, διεύθυνση ηλεκτρονικού ταχυδρομείου και αριθμό τηλεφώνου. </p>
        <h2> Πώς χρησιμοποιούμε τις πληροφορίες σας </h2>
        <p> Χρησιμοποιούμε τις πληροφορίες που συλλέγουμε με διάφορους τρόπους, όπως: </p>
        <ul>
            <li> Παρέχετε, λειτουργείτε και συντηρείτε τον ιστότοπό μας </li>
            <li> Βελτίωση, εξατομίκευση και επέκταση του ιστότοπού μας </li>
            <li> Κατανοήστε και αναλύστε πώς χρησιμοποιείτε τον ιστότοπό μας </li>
            <li> Ανάπτυξη νέων προϊόντων, υπηρεσιών, λειτουργιών και λειτουργιών </li>
            <li> Επικοινωνήστε μαζί σας, είτε άμεσα είτε μέσω ενός από τους συνεργάτες μας, συμπεριλαμβανομένης της εξυπηρέτησης πελατών, για να σας παρέχουμε ενημερώσεις και άλλες πληροφορίες σχετικά με τον ιστότοπο, καθώς και για σκοπούς μάρκετινγκ και προώθησης </li>
            <li> Σας στέλνουμε μηνύματα ηλεκτρονικού ταχυδρομείου </li>
        </ul>
        <h2> Αρχεία καταγραφής </h2>
        <p> Ο Kolokas ακολουθεί μια τυπική διαδικασία χρήσης αρχείων καταγραφής. Αυτά τα αρχεία καταγράφουν επισκέπτες όταν επισκέπτονται ιστότοπους. Όλες οι εταιρείες φιλοξενίας το κάνουν αυτό και ένα μέρος των αναλυτικών υπηρεσιών φιλοξενίας. Οι πληροφορίες που συλλέγονται από αρχεία καταγραφής περιλαμβάνουν διευθύνσεις πρωτοκόλλου διαδικτύου (IP), γενική τοποθεσία (πόλη ή / και περιοχή), τύπο προγράμματος περιήγησης, ημερομηνία και χρονική σήμανση, σελίδες παραπομπής / εξόδου και πιθανώς τον αριθμό των κλικ. Δεν συνδέονται με πληροφορίες που είναι προσωπικά αναγνωρίσιμες. Ο σκοπός των πληροφοριών είναι η ανάλυση τάσεων, η διαχείριση του ιστότοπου, η παρακολούθηση της κίνησης των χρηστών στον ιστότοπο και η συλλογή δημογραφικών πληροφοριών. </p>
        <h2> Cookies </h2>
        <p> Όπως κάθε άλλος ιστότοπος, ο Κολοκάς χρησιμοποιεί «cookies». Αυτά τα cookie χρησιμοποιούνται για την αποθήκευση πληροφοριών, συμπεριλαμβανομένων των προτιμήσεων των επισκεπτών και των σελίδων στον ιστότοπο στον οποίο ο επισκέπτης είχε πρόσβαση ή επισκέφτηκε. Οι πληροφορίες χρησιμοποιούνται για τη βελτιστοποίηση της εμπειρίας των χρηστών προσαρμόζοντας το περιεχόμενο της ιστοσελίδας μας με βάση τον τύπο του προγράμματος περιήγησης των επισκεπτών ή / και άλλες πληροφορίες. </p>
        <p> Μπορείτε να επιλέξετε να απενεργοποιήσετε τα cookie μέσω των μεμονωμένων επιλογών του προγράμματος περιήγησής σας. Για να μάθετε πιο λεπτομερείς πληροφορίες σχετικά με τη διαχείριση cookie με συγκεκριμένα προγράμματα περιήγησης ιστού, μπορείτε να τις βρείτε στους αντίστοιχους ιστότοπους των προγραμμάτων περιήγησης. </p>
        <h2> Δικαιώματα προστασίας δεδομένων GDPR </h2>
        <p> Θα θέλαμε να βεβαιωθούμε ότι γνωρίζετε πλήρως όλα τα δικαιώματα προστασίας δεδομένων σας. Κάθε χρήστης δικαιούται τα εξής: </p>
        <p> Το δικαίωμα πρόσβασης - Έχετε το δικαίωμα να ζητήσετε αντίγραφα των προσωπικών σας δεδομένων. Ενδέχεται να σας χρεώσουμε μια μικρή χρέωση για αυτήν την υπηρεσία. </p>
        <p> Το δικαίωμα διόρθωσης - Έχετε το δικαίωμα να ζητήσετε να διορθώσουμε τυχόν πληροφορίες που πιστεύετε ότι είναι ανακριβείς. Έχετε επίσης το δικαίωμα να ζητήσετε να συμπληρώσουμε τις πληροφορίες που πιστεύετε ότι είναι ελλιπείς. </p>
        <p> Το δικαίωμα διαγραφής - Έχετε το δικαίωμα να ζητήσετε να διαγράψουμε τα προσωπικά σας δεδομένα, υπό ορισμένες προϋποθέσεις. </p>
        <p> Το δικαίωμα περιορισμού της επεξεργασίας - Έχετε το δικαίωμα να ζητήσετε να περιορίσουμε την επεξεργασία των προσωπικών σας δεδομένων, υπό ορισμένες προϋποθέσεις. </p>
        <p> Το δικαίωμα να αντιταχθείτε στην επεξεργασία - Έχετε το δικαίωμα να αντιταχθείτε στην επεξεργασία των προσωπικών σας δεδομένων, υπό ορισμένες προϋποθέσεις. </p>
        <p> Το δικαίωμα στη φορητότητα δεδομένων - Έχετε το δικαίωμα να ζητήσετε τη μεταφορά των δεδομένων που έχουμε συλλέξει σε άλλον οργανισμό ή απευθείας σε εσάς, υπό ορισμένες προϋποθέσεις. </p>
        <p> Εάν υποβάλλετε ένα αίτημα, έχουμε έναν μήνα για να σας απαντήσουμε. Εάν θέλετε να ασκήσετε οποιοδήποτε από αυτά τα δικαιώματα, επικοινωνήστε μαζί μας. </p>"
];
