<?php

return [
    'demo' => [
        'enabled' => 'Έχετε ενεργοποιήσει με επιτυχία τη λειτουργία επίδειξης στο Kolokas.com.',
        'unsuccessful' => 'Το κλειδί πρόσβασης επίδειξης που εισαγάγατε είναι λανθασμένο. Καλύτερα να ελέγξετε ξανά όταν το Kolokas.com είναι ζωντανό.'
    ],
    'flash' => [
        'success' => 'Επιτυχία',
        'warning' => 'Προειδοποίηση',
        'error' => 'Ωχ',
    ],
    'recipe' => [
        'submitted' => 'Η συνταγή σας υποβλήθηκε με επιτυχία. Θα επανεξεταστεί το συντομότερο δυνατό. Θα σας ενημερώσουμε για το αποτέλεσμα.',
        'edit_not_authorized' => 'Δεν επιτρέπεται να επεξεργαστείτε τη συνταγή κάποιου άλλου.',
        'updated' => 'Η συνταγή σας έχει ενημερωθεί.'
    ],
    'general' => [
        'not_logged_in' => 'Πρέπει να είστε συνδεδεμένοι για αυτήν την ενέργεια.'
    ]
];