<?php

return [
    'reset' => 'Έχει γίνει επαναφορά του συνθηματικού!',
    'sent' => 'Η υπενθύμιση του συνθηματικού εστάλη!',
    'throttled' => 'Please wait before retrying.',
    'token' => 'Το κλειδί αρχικοποίησης του συνθηματικού δεν είναι έγκυρο.',
    'user' => 'Δεν βρέθηκε χρήστης με το συγκεκριμένο email.',
    'updated' => 'Ο κωδικός σας εχει αλλάξει επιτυχώς.',
    'password' => 'Κωδικός πρόσβασης',
    'forgot_password' => 'Ξεχάσατε τον κωδικό σας?',
    'confirm_password' => 'Επιβεβαίωση Κωδικού',
    'confirm_password_text' => 'Επιβεβαιώστε τον κωδικό πρόσβασής σας προτού συνεχίσετε.',
    'reset_password' => 'Επαναφέρετε τον κωδικό πρόσβασης',
    'reset_password_link' => 'Αποστολή συνδέσμου επαναφοράς κωδικού πρόσβασης',
    'current_password' => 'τρέχων κωδικός πρόσβασης',
    'new_password' => 'Νέος Κωδικός',
    'update_password' => 'Ενημέρωση κωδικού πρόσβασης',
];
