<?php

return [
    'profile' => 'Προφίλ',
    'name' => 'Ονομα',
    'profiles_found' => ':number Συγγραφέας|:number Συγγραφείς',
    'city' => 'Πόλη',
    'telephone' => 'τηλέφωνο',
    'info' => 'προσωπικές πληροφορίες',
    'info_text' => 'Σύντομες πληροφορίες για τον εαυτό σας. Μέγιστο 2000 χαρακτήρες.',
    'placeholder' => 'Για παράδειγμα :link',
    'update' => 'Ανανέωση προφίλ',
    'website' => 'Δικτυακός τόπος',
    'website_text' => 'Ο ιστότοπός σας (πρέπει να ανήκει σε εσάς).',
    'update_success' => 'Το προφίλ σας ενημερώθηκε με επιτυχία.',
    'no_profiles_found' => 'Δεν βρέθηκαν συγγραφείς με αυτά τα κριτήρια αναζήτησης.',
    'about' => 'Σχετικά με',
    'social_media' => 'Κοινωνικά μέσα',
];