<?php

return [
    'recipe' => 'συνταγή|συνταγές',
    'recipes_found' => ':number συνταγή|:number συνταγές',
    'view' => 'Δείτε τη συνταγή',
    'edit' => 'Επεξεργασία Συνταγή',
    'share' => 'Μοιραστείτε αυτήν τη συνταγή',
    'user_has_no_recipes' => 'Δεν έχετε ακόμη συνταγές.',
    'create_one_now' => 'Δημιουργήστε ένα τώρα',
    'published_recipes' => ':number δημοσιευμένες συνταγές φαγητού|:number δημοσιευμένη συνταγή φαγητού',
    'pending_recipes' => ':number εκκρεμεί συνταγή φαγητού|:number εκκρεμείς συνταγές φαγητού',
    'no_favourites' => 'Δεν έχετε ακόμα αγαπημένα',
    'no_recipes_found' => 'Δεν βρέθηκαν συνταγές με αυτά τα κριτήρια αναζήτησης.',
    'prep_time' => 'Διάρκεια προετοιμασίας',
    'cook_time' => 'Διάρκεια μαγειρέματος',
    'servings' => 'Μερίδες',
    'servings_for' => 'Για :for',
    'ingredients' => 'Συστατικά',
    'instructions' => 'Οδηγίες',
    'recipe_not_published' => 'Αυτή η συνταγή δεν μπορεί να εμφανιστεί αυτήν τη στιγμή.'
];